{
  "Rutas": [
    {
      "titulo": "Camiño de Santiago Inglés, completo: Ferrol-Santiago de Compostela",
      "descripcion": "Camiño inglés completo de Santiago, de Ferrol a Santiago de Compostela, en xeral ben sinalizado, con 121,78 km, cun Índice IBP diario medio de 62,40 e realizado en 6 etapas.",
      "distancia": "21,78 km",
      "desnivel": "2118 m",
      "valoracion": "4,63",
      "imaxe": "../imagenes/rutas_tours/ruta1.jpg",
      "coordenadas": ["43.478916", "-8.244463"],
      "tipo": "senderismo"
    },
    {
      "titulo": "Paseo Río Sarela, Selva Negra, Santiago de Compostela",
      "descripcion": "Ruta cuxos protagonistas son as terras de Santiago de Compostela. Deixa os coches preto da ladeira do Convento de San Francisco onde hai amplo aparcamento. Chega á Praza do Obradoiro e disfruta da fachada da catedral.",
      "distancia": "11,39 km",
      "desnivel": "627 m",
      "valoracion": "4,8",
      "imaxe": "../imagenes/rutas_tours/ruta2.jpg",
      "coordenadas": ["42.884852", "-8.549493"],
      "tipo": "senderismo"
    },
    {
      "titulo": "CAMIÑO PRIMITIVO 5. A Lavacolla-Monte do Gozo- Santiago de Compostela",
      "descripcion": "A viaxe comeza na Igrexa Parroquial de San Paio de Sabugueira, en Lavacolla. Posteriormente cruzarase o río Lavacolla que subirá a Vilamaior e despois a Neiro. Despois pasa polas instalacións da Televisión de Galicia, o punto máis alto do escenario. Dende este monte xa podemos ver a Catedral de Santiago a uns 5 quilómetros.",
      "distancia": "11,92 km",
      "desnivel": "146 m",
      "valoracion": "5",
      "imaxe": "../imagenes/rutas_tours/ruta3.jpg",
      "coordenadas": ["42.898786", "-8.444581"],
      "tipo": "senderismo"
    },
    {
      "titulo": "Santiago de Compostela - Pico Sacro",
      "descripcion": "A ida realízase, en sentido contrario, polo último tramo da Vía da Prata, na súa variante Sanabresa, a ruta xacobea que parte de Sevilla. O regreso a Santiago realízase pola AC-261, con 10 km adicionais dende o último punto descrito na ruta.",
      "distancia": "25,72 km",
      "desnivel": "625 m",
      "valoracion": "4,6",
      "imaxe": "../imagenes/rutas_tours/ruta4.jpg",
      "coordenadas": ["42.807091", "-8.446954"],
      "tipo": "ciclismo"
    }
  ]
}
